Repository: blebrun001/IPA
Catalog: IPA/Internationalization/Localizable.xcstrings
Source language: en
Languages: ca, es, fr

source: (tiled scan, %d tile(s))
ca: (escaneig en mosaic, %d mosaic(s))
es: (escaneado en mosaico, %d mosaico(s))
fr: (analyse par tuiles, %d tuile(s))

source: %@ – side %@ cm • diagonal %@ cm
ca: %@ – costat %@ cm • diagonal %@ cm
es: %@ – lado %@ cm • diagonal %@ cm
fr: %@ – côté %@ cm • diagonale %@ cm

source: %lld selected elements
ca: %lld elements seleccionats
es: %lld elementos seleccionados
fr: %lld éléments sélectionnés

source: 3D creation
ca: Creació 3D
es: Creación 3D
fr: Création 3D

source: 3D model name
ca: Nom del model 3D
es: Nombre del modelo 3D
fr: Nom du modèle 3D

source: Activate sounds
ca: Activar sons
es: Activar sonidos
fr: Activer les effets sonores

source: Add a folder
ca: Afegeix una carpeta
es: Añadir una carpeta
fr: Ajouter un dossier

source: Add a name
ca: Afegeix un nom
es: Añadir un nombre
fr: Ajouter un nom

source: Add a term
ca: Afegeix un terme
es: Añadir un término
fr: Ajouter un terme

source: Add this size
ca: Afegeix aquesta mida
es: Añadir este tamaño
fr: Ajouter cette taille

# Adresse du Dataverse par défaut:
source: Default Dataverse adress
ca: Adreça predeterminada del Dataverse
fr: Adresse du Dataverse par défaut:

source: Analyzing texture...
ca: Analitzant la textura...
es: Analizando la textura...
fr: Analyse de la texture...

# Annuler
source: Cancel
ca: Cancel·lar
es: Cancelar
fr: Annuler

source: API response:
ca: Resposta de l'API
es: Respuesta de la API
fr: Réponse de l'API

source: API Token
ca: Token API
es: Token de API
fr: Jeton API

source: Area: %d px^2
ca: Àrea: %d px^2
es: Área: %d px^2
fr: Surface : %d px^2

source: Authorship:
ca: Autoria
es: Autoría
fr: Auteur :

source: Authorship: %@
ca: Autoria: %@
es: Autoría: %@
fr: Auteur(s) : %@

source: Auto Scale
ca: Escalat automàtic
es: Escalado automático
fr: Mise à l'échelle automatique

source: Automatically generate unique term
ca: Genera automàticament un terme únic
es: Generar automáticamente un término único
fr: Générer automatiquement un terme unique

source: Blur threshold:
ca: Llindar de desenfocament
es: Umbral de desenfoque
fr: Seuil de flou

source: Bone
ca: Os
es: Hueso
fr: Os

source: Bone Folder
ca: Carpeta òssia
es: Carpeta ósea
fr: Dossier osseux

source: Bone name (UBERON)
ca: Nom de l’os (UBERON)
es: Nom de l’os (UBERON)
fr: nom de l’os (UBERON)

source: Calibrated measure (cm):
ca: Mesura calibrada (cm)
es: Medida calibrada (cm):
fr: Mesure calibrée (cm)

source: Cancel
ca: Cancel·la
es: Cancelar
fr: Annuler

source: Catalan
ca: Català
es: Catalán

source: Catalan (CAT)
ca: Català (CAT)
es: Catalán (CAT)

source: Change language?
ca: Canviar l'idioma?
es: ¿Cambiar el idioma?
fr: Changer la langue ?

source: Change the application language.
ca: Canviar l'idioma de l'aplicació.
es: Cambiar el idioma de la aplicación.
fr: Changer la langue de l'application.

# Changer la langue ?
source: Change language?
ca: Canviar l’idioma?
es: ¿Cambiar el idioma?

# Changer la langue de l'application
source: Change the application’s language
ca: Canviar l’idioma de l’aplicació
es: Cambiar el idioma de la aplicación
fr: Changer la langue de l'application

source: Choose
ca: Tria
es: Elegir
fr: Choisir

source: Click to inspect the target in detail.
ca: Fes clic per inspeccionar l'objectiu en detall.
es: Haz clic para inspeccionar el objetivo en detalle.
fr: Cliquez pour inspecter la cible en détail.

source: Click to zoom and inspect the texture.
ca: Fes clic per fer zoom i inspeccionar la textura.
es: Haz clic para ampliar e inspeccionar la textura.
fr: Cliquez pour zoomer et inspecter la texture.

source: Close
ca: Tanca
es: Cerrar
fr: Fermer

source: COMMENTS --------
ca: COMENTARIS -----------
es: COMENTARIOS -----------
fr: COMMENTAIRES ------------

source: Comments:
ca: Comentaris
es: Comentarios
fr: Commentaires

source: Compression error
ca: Error de compressió
es: Error de compresión
fr: Erreur de compression

source: Compression error: %@
ca: Error de compressió: %@
es: Error de compresión: %@
fr: Erreur de compression : %@

source: Computed distance: %.3f units
ca: Distància calculada: %.3f unitats
es: Distancia calculada: %.3f unidades
fr: Distance calculée : %.3f unités

source: Computing 3D distance...
ca: Calculant la distància 3D...
es: Calculando la distancia 3D...
fr: Calcul de la distance 3D...

source: Confidence: %.0f%%
ca: Confiança: %.0f%%
es: Confianza: %.0f%%
fr: Confiance : %.0f%%

source: Contact:
ca: Contacte
es: Contacto

source: Contact: %@
ca: Contacte: %@
es: Contacto: %@

source: Create 'photos' subfolder
ca: Crear una subcarpeta ‘fotos’
es: Crear subcarpeta ‘fotos’
fr: Créer un sous-dossier « photos »

source: Create new file (_scaled)
ca: Crea un fitxer nou (_scaled)
es: Crear archivo nuevo (_scaled)
fr: Créer un nouveau fichier (_scaled)

source: Custom %@ cm
ca: Personalitzat %@ cm
es: Personalizado %@ cm
fr: Personnalisé %@ cm

source: Custom marker added: side %@ cm (diag. %@ cm).
ca: Marcador personalitzat afegit: costat %@ cm (diag. %@ cm).
es: Marcador personalizado añadido: lado %@ cm (diag. %@ cm).
fr: Marqueur personnalisé ajouté : côté %@ cm (diag. %@ cm).

source: Dataset DOI:
ca: DOI del conjunt de dades
es: DOI del conjunto de datos
fr: DOI du jeu de données

source: Dataset preparation
ca: Preparació de conjunts de dades
es: Preparación de conjuntos de datos
fr: Préparation des jeux de données

source: Dataset Title:
ca: Títol del conjunt de dades
es: Título del conjunto de datos
fr: Titre du jeu de données

source: Dataset Title: %@
ca: Títol del conjunt de dades: %@
es: Título del conjunto de datos: %@
fr: Titre du jeu de données : %@

source: Dataverse Address
ca: Adreça del Dataverse
es: Dirección de Dataverse
fr: Adresse Dataverse

source: Dataverse Addresse
ca: Adreça de Dataverse
es: Dirección de Dataverse
fr: Adresse Dataverse

source: Dataverse configuration
ca: Configuració de Dataverse
es: Configuración de Dataverse
fr: Configuration de Dataverse

source: Dataverse Upload
ca: Càrrega al Dataverse
es: Carga en Dataverse
fr: Téléversement Dataverse

source: Default API token:
ca: Testimoni API per defecte:
es: Token API predeterminado:
fr: Jeton API par défaut :

source: Default Dataverse address:
ca: Adreça de Dataverse per defecte:
es: Dirección de Dataverse predeterminada:
fr: Adresse Dataverse par défaut :

source: desired FPS
ca: FPS desitjats
es: FPS deseado
fr: FPS souhaité

source: Detail level
ca: Nivell de detall
es: Nivel de detalle
fr: Niveau de détail

source: Detect Micro QR Codes
ca: Detecta codis Micro QR
es: Detectar códigos Micro QR
fr: Détecter les codes Micro QR

source: Detected Micro QR Codes
ca: Codis Micro QR detectats
es: Códigos Micro QR detectados
fr: Codes Micro QR détectés

source: Detection error: %@
ca: Error de detecció: %@
es: Error de detección: %@
fr: Erreur de détection : %@

source: Displacement
ca: Desplaçament
es: Desplazamiento
fr: Déplacement

source: DOI (e.g. https://doi.org/10.34810/data1785)
ca: DOI (p. ex. https://doi.org/10.34810/data1785)
es: DOI (p. ej. https://doi.org/10.34810/data1785)
fr: DOI (ex. https://doi.org/10.34810/data1785)

source: e.g. 12.5
ca: p. ex. 12,5
es: p. ej. 12,5
fr: ex. 12,5

source: English
ca: Anglès
es: Inglés
fr: Anglais

source: English (ENG)
ca: Anglès (ENG)
es: Inglés (ENG)
fr: Anglais (ENG)

source: Enter the QR code side length in centimeters. The diagonal is computed automatically.
ca: Indica la longitud d'un costat del codi QR en centímetres. La diagonal es calcula automàticament.
es: Introduce el lado del código QR en centímetros. La diagonal se calcula automáticamente.
fr: Indiquez la longueur d'un côté du code QR en centimètres. La diagonale est calculée automatiquement.

source: Existing marker selected: side %@ cm.
ca: Marcador existent seleccionat: costat %@ cm.
es: Marcador existente seleccionado: lado %@ cm.
fr: Marqueur existant sélectionné : côté %@ cm.

source: Export format
ca: Format d’exportació
es: Formato de exportación
fr: Format d’exportation

source: Export format:
ca: Format d'exportació
es: Formato de exportación
fr: Format d'exportation

source: Extract frames
ca: Extreure fotos
es: Extraer fotogramas
fr: Extraire les images

source: Extract measure
ca: Extreure mesura
es: Extraer medida
fr: Extraire la mesure

source: Female
ca: Femella
es: Hembra
fr: Femelle

# Fichiers à supprimer après export
source: Files to delet after creation
ca: Fitxers a suprimir després de l’exportació
fr: Fichiers à supprimer après export

source: File not found.
ca: Fitxer no trobat.
es: Archivo no encontrado.
fr: Fichier introuvable.

source: Files management
ca: Gestió de fitxers
es: Gestión de archivos
fr: Gestion des fichiers

source: Files to delete after export
ca: Fitxers a suprimir després de l'exportació
es: Archivos a eliminar después de la exportación
fr: Fichiers à supprimer après export

source: Fill all fields.
ca: Omple tots els camps.
es: Rellena todos los campos.
fr: Remplissez tous les champs.

source: Fill term and number.
ca: Completa el terme i el nombre.
es: Completa el término y el número.
fr: Renseignez le terme et le nombre.

source: Fill terms.
ca: Afegeix termes.
es: Añade términos.
fr: Ajoutez des termes.

source: Folder created: %@
ca: Carpeta creada: %@
es: Carpeta creada: %@
fr: Dossier créé : %@

source: Folder Size (GB):
ca: Mida de la carpeta (GB):
es: Tamaño de la carpeta (GB):
fr: Taille du dossier (Go) :

source: Folder Size (GB): %@
ca: Mida de la carpeta (GB): %@
es: Tamaño de la carpeta (GB): %@
fr: Taille du dossier (Go) : %@

source: Folder Size (Go):
ca: Mida de la carpeta (Go):
es: Tamaño de la carpeta (Go):
fr: Taille du dossier (Go)

source: Folder Structure
ca: Estructura de carpetes
es: Estructura de carpetas
fr: Structure de dossiers

source: Folder structure generated successfully.
ca: Estructura de carpetes generada correctament.
es: Estructura de carpetas generada correctamente.
fr: Structure de dossiers générée avec succès.

source: FPS
ca: Fotos per segon
fr: Image par seconde

source: French
ca: Francès
es: Francés
fr: Français

source: French (FRA)
ca: Francès (FRA)
es: Francés (FRA)
fr: Français (FRA)

source: Full
ca: Complet
es: Completo
fr: Complet

source: GENERAL INFORMATION -------------------
ca: INFORMACIÓ GENERAL ---------------------
es: INFORMACIÓN GENERAL ---------------------
fr: INFORMATIONS GÉNÉRALES ------------------------

source: Generate README
ca: Generar README
es: Generar README
fr: Générer README

source: Generate structure
ca: Genera l'estructura
es: Generar estructura
fr: Générer la structure

source: Generate thumbnail
ca: Generar miniatura
es: Generar miniatura
fr: Générer une vignette

source: Hermaphrodite
ca: Hermafrodita
es: Hermafrodita

source: High
ca: Alt
es: Alto
fr: Élevée

source: HTTP error: %d
ca: Error HTTP: %d
es: Error HTTP: %d
fr: Erreur HTTP : %d

source: Include environment
ca: Inclou entorn
es: Incluir entorno
fr: Inclure l'environnement

source: Include video name
ca: Inclou el nom del vídeo
es: Incluir nombre del video
fr: Inclure le nom de la vidéo

source: Invalid Dataverse address.
ca: Adreça de Dataverse no vàlida.
es: Dirección de Dataverse no válida.
fr: Adresse Dataverse invalide.

source: Invalid response
ca: Resposta no vàlida
es: Respuesta no válida
fr: Réponse invalide

source: Isolate from environment
ca: Aïllar de l'entorn
es: Aislar del entorno
fr: Isoler de l'environnement

# Jeton de l'API par défaut:
source: Default token API
ca: Token de l’API predeterminat
fr: Jeton de l’API prédéterminé

source: Juvenile
ca: Juvenil
es: Juvenil

# L'application va redémarrer pour appliquer la langue.
source: The application will reboot to apply language.
ca: L’aplicació es reiniciarà per aplicar l’idioma.
es: La aplicación se reiniciará para aplicar el idioma.
fr: L'application va redémarrer pour appliquer la langue.

source: Language
ca: Idioma
es: Idioma
fr: Langue

source: Language:
ca: Llengua
es: Idioma
fr: Langue

source: Language: %@
ca: Idioma: %@
es: Idioma: %@
fr: Langue : %@

# Langue
source: Language
ca: Llengua
es: Idioma
fr: Langue

source: Licence:
ca: Llicència
es: Licencia

source: Licence: %@
ca: Llicència: %@
es: Licencia: %@

source: Life Stage:
ca: Etapa de la vida
es: Etapa de vida
fr: Stade de vie

source: Life Stage: %@
ca: Estadi vital: %@
es: Etapa vital: %@
fr: Stade de vie : %@

source: Low
ca: Baixa
fr: Basse

source: Main folder read error: %@
ca: Error en llegir la carpeta principal: %@
es: Error al leer la carpeta principal: %@
fr: Erreur de lecture du dossier principal : %@

source: Male
ca: Mascle
es: Macho
fr: Mâle

source: Manual measurement (3D units)
ca: Mesura manual (unitats 3D)
es: Medición manual (unidades 3D)
fr: Mesure manuelle (unités 3D)

source: Marker
ca: Marcador
es: Marcador
fr: Marqueur

source: Marker Type
ca: Tipus de marcador
es: Tipo de marcador
fr: Type de marqueur

source: Mask:
ca: Màscara
es: Máscara
fr: Masque

source: Medium
ca: Mitjà
es: Medio
fr: Moyen

source: Micro QR Detection
ca: Detecció Micro QR
es: Detección Micro QR
fr: Détection Micro QR

source: Micro QR detection failed on the texture.
ca: La detecció de Micro QR ha fallat a la textura.
es: La detección de Micro QR falló en la textura.
fr: La détection Micro QR a échoué sur la texture.

source: Missing folder or selected bone.
ca: Falta la carpeta o l'os seleccionat.
es: Falta la carpeta o el hueso seleccionado.
fr: Dossier ou os sélectionné manquant.

source: Names to replace:
ca: Noms per substituir
es: Nombres para reemplazar
fr: Noms à remplacer

source: New name
ca: Nom nou
es: Nuevo nombre
fr: Nouveau nom

source: No 'photos' folder in selected sub-folder.
ca: No hi ha cap carpeta «photos» a la subcarpeta seleccionada.
es: No hay carpeta «photos» en la subcarpeta seleccionada.
fr: Aucun dossier « photos » dans le sous-dossier sélectionné.

source: No codes detected.
ca: No s'han detectat codis.
es: No se detectaron códigos.
fr: Aucun code détecté.

source: No data received.
ca: No s'han rebut dades.
es: No se recibieron datos.
fr: Aucune donnée reçue.

source: No file selected
ca: Cap fitxer seleccionat
es: Ningún archivo seleccionado
fr: Aucun fichier sélectionné

source: No file to upload.
ca: No hi ha cap fitxer per penjar.
es: No hay archivo para cargar.
fr: Aucun fichier à téléverser.

source: No folder selected.
ca: Cap carpeta seleccionada.
es: No se ha seleccionado ninguna carpeta.
fr: Aucun dossier sélectionné.

source: No mesh vertices overlap with the detected region.
ca: Cap vèrtex de la malla coincideix amb la regió detectada.
es: Ningún vértice de la malla coincide con la región detectada.
fr: Aucun sommet du maillage ne recoupe la région détectée.

source: No Micro QR markers detected with the current settings.
ca: No s'han detectat marcadors Micro QR amb la configuració actual.
es: No se detectaron marcadores Micro QR con la configuración actual.
fr: Aucun marqueur Micro QR détecté avec les paramètres actuels.

source: No response received.
ca: No s'ha rebut cap resposta.
es: No se recibió respuesta.
fr: Aucune réponse reçue.

source: No target selected
ca: Cap objectiu seleccionat
es: Ningún objetivo seleccionado
fr: Aucune cible sélectionnée

source: No texture available
ca: No hi ha textura disponible
es: No hay textura disponible
fr: Aucune texture disponible

source: No texture selected
ca: Cap textura seleccionada
es: Ninguna textura seleccionada
fr: Aucune texture sélectionnée

source: None
ca: Cap
es: No
fr: Aucune

source: Number of Files:
ca: Nombre de fitxers
es: Número de archivos
fr: Nombre de fichiers

source: Number of Files: %@
ca: Nombre de fitxers: %@
es: Número de archivos: %@
fr: Nombre de fichiers : %@

source: Number of folders
ca: Nombre de carpetes
es: Número de carpetas
fr: Nombre de dossiers

source: Number of Scanned Items:
ca: Nombre d'articles escanejats
es: Número de artículos escaneados
fr: Nombre d'articles scannés

source: Number of Scanned Items: %@
ca: Nombre d'elements escanejats: %@
es: Número de elementos escaneados: %@
fr: Nombre d'éléments numérisés : %@

source: OBJ File
ca: Fitxer OBJ
es: Archivo OBJ
fr: Fichier OBJ

source: OBJ Renamer
ca: Reanomenador OBJ
es: Renombrador OBJ
fr: Renommeur OBJ

source: OBJ Scaling
ca: Escalat OBJ
es: Escalado OBJ
fr: Mise à l'échelle OBJ

source: OBJ selected: %@. Select a texture to continue.
ca: OBJ seleccionat: %@. Selecciona una textura per continuar.
es: OBJ seleccionado: %@. Selecciona una textura para continuar.
fr: OBJ sélectionné : %@. Sélectionnez une texture pour continuer.

source: Old name
ca: Nom antic
es: Nombre antiguo
fr: Ancien nom

source: Old name:
ca: Nom antic:
es: Nombre antiguo:
fr: Ancien nom

source: Overwrite original
ca: Sobreescriu l'original
es: Sobrescribir original
fr: Écraser l'original

source: Overwrite original file
ca: Sobreescriure el fitxer original
es: Sobrescribir archivo original
fr: Écraser le fichier original

source: Photogrammetry
ca: Fotogrametria
es: Fotogrametría
fr: Photogrammétrie

source: Photos order
ca: Comanda de fotos
es: Ordre de les fotos
fr: Ordre des photos

source: Pinch or use the slider to zoom. Drag to pan. Double-click to reset.
ca: Pellizca o utilitza el control lliscant per fer zoom. Arrossega per desplaçar. Fes doble clic per reinicialitzar.
es: Pellizca o usa el control deslizante para ampliar. Arrastra para desplazar. Haz doble clic para restablecer.
fr: Pincez ou utilisez le curseur pour zoomer. Faites glisser pour déplacer. Double-cliquez pour réinitialiser.

source: Please select a file and numerical value.
ca: Selecciona un fitxer i un valor numèric.
es: Selecciona un archivo y un valor numérico.
fr: Veuillez sélectionner un fichier et une valeur numérique.

source: Please select a texture file.
ca: Selecciona un fitxer de textura.
es: Selecciona un archivo de textura.
fr: Veuillez sélectionner un fichier de texture.

source: Please select an OBJ file.
ca: Selecciona un fitxer OBJ.
es: Selecciona un archivo OBJ.
fr: Veuillez sélectionner un fichier OBJ.

source: Please select main folder and sub-folder containing a 'photos' folder.
ca: Selecciona una carpeta principal i una subcarpeta que contingui una carpeta «photos».
es: Selecciona una carpeta principal y una subcarpeta que contenga una carpeta «photos».
fr: Veuillez sélectionner un dossier principal et un sous-dossier contenant un dossier « photos ».

source: Preview
ca: Previsualització
es: Vista previa
fr: Aperçu

source: Process
ca: Procés
es: Proceso
fr: Processus

source: Process stopped by user.
ca: Procés aturat per l'usuari.
es: Proceso detenido por el usuario.
fr: Processus arrêté par l'utilisateur.

source: Processed in %@ sec. File: %@
ca: Processat en %@ s. Fitxer: %@
es: Procesado en %@ s. Archivo: %@
fr: Traitement en %@ s. Fichier : %@

source: Processing
ca: Processant
es: Procesando
fr: Traitement en cours

source: Raw
ca: Cru
es: Crudo
fr: Brut

source: README generated: %@
ca: README generat: %@
es: README generado: %@
fr: README généré : %@

source: README Generator
ca: Generador de README
es: Generador de README
fr: Générateur de README

# Redémarrer
source: Restart
ca: Reiniciar
es: Reiniciar
fr: Redémarrer

source: Reduced
ca: Reduït
es: Reducido
fr: Réduit

source: Reload page
ca: Torna a carregar la pàgina
es: Recargar página
fr: Recharger la page

source: Rename
ca: Reanomena
es: Renombrar
fr: Renommer

source: Reset
ca: Restableix
es: Restablecer
fr: Réinitialiser

source: Restart
ca: Reinicia
es: Reiniciar
fr: Redémarrer

source: Roughness
ca: Rugositat
es: Rugosidad
fr: Rugosité

source: Scaled file: %@
ca: Fitxer escalat: %@
es: Archivo escalado: %@
fr: Fichier mis à l'échelle : %@

source: Scaled model saved: %@
ca: Model escalat desat: %@
es: Modelo escalado guardado: %@
fr: Modèle mis à l'échelle enregistré : %@

source: Scaling
ca: Escalat
es: Escalado
fr: Mise à l'échelle

source: Scaling model...
ca: Escalant el model...
es: Escalando el modelo...
fr: Mise à l'échelle du modèle...

source: Select a detected target to start the computation.
ca: Selecciona un objectiu detectat per iniciar el càlcul.
es: Selecciona un objetivo detectado para iniciar el cálculo.
fr: Sélectionnez une cible détectée pour lancer le calcul.

source: Select a folder.
ca: Selecciona una carpeta.
es: Selecciona una carpeta.
fr: Sélectionnez un dossier.

source: Select a video
ca: Selecciona un vídeo
es: Selecciona un video
fr: Sélectionnez une vidéo

source: Select base directory
ca: Selecciona el directori base
es: Seleccionar directorio base
fr: Sélectionner le dossier de base

source: Select entry folder
ca: Selecciona la carpeta d'entrada
es: Seleccionar carpeta de entrada
fr: Sélectionner le dossier d'entrée

source: Select folder
ca: Selecciona carpeta
es: Seleccionar carpeta
fr: Sélectionner le dossier

source: Select folder/file
ca: Selecciona carpeta/arxiu
es: Seleccionar carpeta/archivo
fr: Sélectionner un dossier/fichier

source: Select OBJ file
ca: Selecciona el fitxer OBJ
es: Seleccionar archivo OBJ
fr: Sélectionner le fichier OBJ

source: Select OBJ File
ca: Selecciona un fitxer OBJ
es: Seleccionar archivo OBJ
fr: Sélectionner un fichier OBJ

source: Select output folder
ca: Selecciona la carpeta de sortida
es: Seleccionar carpeta de salida
fr: Sélectionner le dossier de sortie

source: Select photo folder
ca: Selecciona la carpeta de fotos
es: Seleccionar carpeta de fotos
fr: Sélectionner le dossier de photos

source: Select Texture
ca: Selecciona una textura
es: Seleccionar textura
fr: Sélectionner une texture

source: Selected target: %@
ca: Objectiu seleccionat: %@
es: Objetivo seleccionado: %@
fr: Cible sélectionnée : %@

source: Sensitivity:
ca: Sensibilitat
es: Sensibilidad
fr: Sensibilité

source: sequential
ca: seqüencial
es: secuencial
fr: séquentiel

source: Sequential
ca: Seqüencial
es: Secuencial
fr: Séquentiel

source: Sex:
ca: Sexe
es: Sexo
fr: Sexe

source: Sex: %@
ca: Sexe: %@
es: Sexo: %@
fr: Sexe : %@

source: Side (cm)
ca: Costat (cm)
es: Lado (cm)
fr: Côté (cm)

source: Spanish
ca: Espanyol
es: Español
fr: Espagnol

source: Spanish (CAS)
ca: Espanyol (CAS)
es: Español (CAS)
fr: Espagnol (CAS)

source: Specimen
ca: Espècimen
es: Especimen
fr: Spécimen

source: Specimen: %@
ca: Espècimen: %@
es: Especimen: %@
fr: Spécimen : %@

source: Standard
ca: Estàndard
es: Estándar

source: Standard detection – %d code(s).
ca: Detecció estàndard – %d codi(s).
es: Detección estándar – %d código(s).
fr: Détection standard – %d code(s).

source: Standard scans the full texture. Tiling splits the texture into tiles to detect tiny QR codes. Auto chooses for you.
ca: Standard analitza tota la textura. Tiling divideix la textura en mosaics per detectar codis QR molt petits. Auto tria per tu.
es: Standard analiza toda la textura. Tiling divide la textura en mosaicos para detectar QR muy pequeños. Auto elige por ti.
fr: Standard analyse la texture entière. Tiling découpe la texture en tuiles pour détecter de très petits codes QR. Auto décide pour vous.

source: Start
ca: Inici
es: Comienzo
fr: Commencer

source: Start scaling
ca: Comença a escalar
es: Comienza a escalar
fr: Commencez à évoluer

source: Stop
ca: Atura
es: Detener
fr: Arrête

source: STRUCTURE ---------
ca: ESTRUCTURA ----------
es: ESTRUCTURA ----------

source: Structure (one folder per line) :
ca: Estructura (una carpeta per línia) :
es: Estructura (una carpeta por línea) :
fr: Structure (un dossier par ligne) :

source: Structure (one folder per line):
ca: Estructura (una carpeta per línia):
es: Estructura (una carpeta por línea):
fr: Structure (un dossier par ligne) :

source: Structure:
ca: Estructura
es: Estructura

source: Target Preview
ca: Previsualització de l'objectiu
es: Vista previa del objetivo
fr: Aperçu de la cible

source: Technique Used:
ca: Tècnica utilitzada
es: Técnica utilizada
fr: Technique utilisée
